[
  {
    "section": "А Три головні обов’язки пластуна",
    "items": [
      "Знає на пам'ять і пояснить Три Головні Обов'язки Пластуна.",
      "Відбуває релігійну практику в своєму обряді.",
      "Знає на пам'ять і пояснить 14 точок Пластового Закону.",
      "Знає і заспіває український державний гімн, намалює герб України і розкаже про його походження. Знає, як виглядає та що символізує український прапор, вміє його шанувати.",
      "Щоденно спілкується українською мовою та дбає про чистоту свого мовлення. Налаштує українську мову в своїх електронних пристроях та програмах, якими користується.",
      "Пояснить пластове розуміння доброго діла та як практикує його в щоденному житті. Зробить добре діло з гуртком.",
      "Знає головні географічні характеристики України (площа, населення, області, інше), головні події з новітньої історії України (Перші та другі визвольні змагання, дисидентський рух, відновлення незалежності, Майдани) та сучасного провідника Української держави.",
      "Знає історію і сучасність свого міста чи села.",
      "Знає про поселення українців поза межами України. Виконає проект «Пласт та українці у світі» (наприклад, доповнить чи виправить відповідну статтю у Вікіпедії).",
      "Добре навчається в школі та підтвердить це відповідним документом.",
      "На сходинах гуртка розповість про останню прочитану книгу позашкільної програми."
    ]
  },
  {
    "section": "Б Пластова Ідея",
    "items": [
      "Знає хто, коли і для чого заснував скаутський рух (Бейден Поуел) та Пласт (Іван Чмола, Петро Франко, Олександр Тисовський).",
      "Заспіває і пояснить Пластовий Обіт. Знає його авторів.",
      "Пояснить пластове гасло СКОБ та його символи.",
      "Знає та заспіває Пластовий Гімн та Гімн Закарпатських Пластунів, знає їх авторів.",
      "Намалює і пояснить пластову відзнаку, знає де її можна і треба носити та зображати. Знайомий із основними правилами бренд-буку Пласту",
      "Знає хто і чому є патроном Пласту. Знає життєпис патрона Пласту.",
      "Знає життєпис патрона свого куреня та прикмети характеру, що зробили його гідним наслідування."
    ]
  },
  {
    "section": "В Пластова організація",
    "items": [
      "Знає та пояснить організацію гуртка, права та обов'язки членів гуртка, гурткових діловодів та їх відзнаки. Успішно виконує своє гурткове діловодство.",
      "Знає організацію куреня та пояснить обов'язки діловодів. Знає відзнаки курінних діловодів, хто є в проводі куреня. Може швидко із ними сконтактувати.",
      "Знає, хто є станичним/-ою і структуру станичного проводу. Знає, які відзнаки носять ці діловоди.",
      "Знає, які відзначення і перестороги надаються в Пласті. Знає відзнаки пластових відзначень."
    ]
  },
  {
    "section": "Г Пластові заняття",
    "items": [
      "Знає і заспіває не менше, ніж 4 народні та 4 пластові пісні, пояснить їх походження.",
      "Вміє надавати й виконувати впорядові накази в гуртку.",
      "Знає правила чесної гри і їх дотримується. Пояснить і проведе 3 гри з гуртком чи куренем. Пояснить їх призначення та користь.",
      "Читає пластові публікації та зробить допис на пластову тематику.",
      "Візьме участь у 3-х пластових заходах (спільному занятті з іншим гуртком, тереновій грі, спортивному змазі, інтелектуальному, мистецькому, майстерці чи іншому заході).",
      "Знає, які є види прогулянок (екскурсій) і візьме участь в одній з них зі своїм гуртком."
    ]
  },
  {
    "section": "Ґ Життя в природі",
    "items": [
      "Знає, чому треба дбати про довкілля і пояснить, як це сама робить",
      "Знає по 10 рослин і 10 тварин своєї околиці, небезпечні і корисні рослини і тварини, розпізнає сліди не менше 6 тварин.",
      "Вміє збудувати гніздо для розпалення вогню; запалить його не більше, як трьома сірниками; правильно загасить і затре слід від вогню.",
      "Знає, який особистий виряд потрібен на одноденну прогульку і спакує наплечник.",
      "Знає, який особистий виряд потрібен на табір і спакує наплечник.",
      "Зав'яже 6 вузлів та одне в'язання, знає, коли їх застосовувати. Візьме участь у побудові піонірської споруди. Знає правила відповідальної піонірки.",
      "Знає, як правильно користуватись, зберігати та транспортувати ніж, сокиру, лопату, пилу.",
      "Вміє вибрати місце під шатро, розставити його та спакувати, затерти сліди свого перебування, згідно з правилами екологічного таборування.",
      "Відбуде одну гурткову чи курінну мандрівку в природі з нічлігом",
      "Відбуде один курінний або окружний виховний табір за програмою першої проби."
    ]
  },
  {
    "section": "Д Життєва зарадність",
    "items": [
      "Вміє викликати лікаря, міліцію, пожежну охорону (рятувальників), газову службу. Може швидко дізнатись графік руху потрібного транспорту.",
      "Вміє надати допомогу у випадках: поранення, сонячного удару, опіку чи переохолодження/обмороження.",
      "Покаже сторони світу за допомогою компаса, сонця та зір. Вміє зорієнтувати карту на місцевості.",
      "Знає основні знаки на топографічній карті. Зайде у визначене на цій карті місце. Вміє користуватися сучасними способами навігації у місті та електронними картами.",
      "Вміє правильно користуватися різними засобами обміну інформацією: пошта (звичайна та електронна), Інтернет, телефон.",
      "Знає правила доброї поведінки та дотримується їх в житті. Візьме участь у гутірці про добру поведінку.",
      "Знає правила дорожнього руху для пішохода та велосипедиста.",
      "Володіє іноземною мовою на доступному рівні (щонайменше А2 за глобальною шкалою), щоб пояснити особисті потреби, відрекомендуватися та відповісти на запитання про себе чи інших людей. Візьме участь у діалозі на довільну тему іноземною мовою.",
      "Знає правила ведення дискусії. Візьме участь у дискусії на довільну тему."
    ]
  },
  {
    "section": "Е Тіловиховання",
    "items": [
      "Знає основні вправи щоденної руханки та практикує її щоденя. Регулярно, принаймні двічі на тиждень, відвідує спортивну секцію або займається рухливими іграми/спортом.",
      "Вміє плавати та пропливе будь-яким стилем 50 метрів.",
      "Здобуде ВФВ свого віку (за бажанням)."
    ]
  },
  {
    "section": "Є Юнацькі вмілості",
    "items": [
      "Знає, де знайти перелік пластових вмілостей, як їх здавати та де пришивати здобуті.",
      "Здобуде пластову вмілість «Перша Медична допомога І».",
      "Здобуде 5 пластових вмілостей Першої Проби (серед яких рекомендовано «Домашню зарадність І»)."
    ]
  }
]
